[
	{
		"filter.1.name": "AdGuards ryskspråksfilter",
		"filter.1.description": "Filter som tillämpar reklamblockering på ryskspråkiga webbplatser."
	},
	{
		"filter.2.name": "AdGuards grundfilter",
		"filter.2.description": "EasyList + AdGuards grundfilter. Filtret krävs för effektiv annonsblockering."
	},
	{
		"filter.3.name": "AdGuard spårningsfilter",
		"filter.3.description": "Den mest omfattande förteckningen över olika onlineräknare och webbanalysverktyg. Om du inte vill att dina aktiviteter på Internet ska spåras, använd det här filtret."
	},
	{
		"filter.4.name": "AdGuards filter för sociala medier",
		"filter.4.description": "Filter för socialmediawidgets (Gilla-knappar och liknande)"
	},
	{
		"filter.5.name": "AdGuards experimentella filter",
		"filter.5.description": "Filter för att testa vissa riskfyllda filtreringsregler innan de läggs till de grundfiltren."
	},
	{
		"filter.6.name": "AdGuards tyska filter",
		"filter.6.description": "EasyList Germany + AdGuards tyska filter. Filterlista som specifikt avlägsnar reklam på tyskspråkiga webbplatser."
	},
	{
		"filter.7.name": "AdGuards japanska filter",
		"filter.7.description": "Filter som blockerar reklam på japanskspråkiga webbplatser."
	},
	{
		"filter.8.name": "AdGuards nederländska filter",
		"filter.8.description": "EasyList Dutch + AdGuards holländska filter. Filterlista som specifikt avlägsnar reklam på holländskspråkiga webbplatser."
	},
	{
		"filter.9.name": "AdGuards spansk/portugisiska filter",
		"filter.9.description": "Filterlista som specifikt tar bort annonser på webbplatser på spanska, portugisiska och brasiliansk portugisiska."
	},
	{
		"filter.10.name": "Filter för att avblockera användbara annonser",
		"filter.10.description": "Filter som avblockerar sökannonser i Google, DuckDuckGo, Bing eller Yahoo och egenreklam på webbplatser."
	},
	{
		"filter.11.name": "AdGuards filter för mobilannonser",
		"filter.11.description": "Filter för alla kända nätverk för mobilreklam. Användbar för mobila enheter."
	},
	{
		"filter.12.name": "AdGuards Safarifilter",
		"filter.12.description": "Specialfilter för Safari 9+ på iOS och OS X. Vi behöver ett separat filter för Safari eftersom den inte fullt ut stöder våra filterregelssyntaxer."
	},
	{
		"filter.13.name": "AdGuards turkiska filter",
		"filter.13.description": "Filterlista som specifikt avlägsnar reklam på turkspråkiga webbplatser."
	},
	{
		"filter.14.name": "AdGuards Irritationsfilter",
		"filter.14.description": "Blockerar irriterande element på webbsidor, t.ex. meddelanden om cookies, widgetar från tredje part och popup-fönster på sidan. Innehåller följande AdGuard-filter: Cookie Notices, Popups, Mobile App Banners, Other Annoyances och Widgets."
	},
	{
		"filter.15.name": "AdGuard DNS-filter",
		"filter.15.description": "Filter som kombinerar flera andra filter (AdGuards grundfilter, filter för sociala medier , spårningsfilter, filter för mobilannonser, EasyList och EasyPrivacy) och förenklade,  specifikt för förbättrad kompatibilitet med annonsblockering på DNS-nivå."
	},
	{
		"filter.16.name": "AdGuards franska filter",
		"filter.16.description": "Lista FR + AdGuards franskfilter. Filterlista inriktat på att avlägsna reklam på franskspråkiga webbplatser."
	},
	{
		"filter.17.name": "AdGuard URL-spårningsfilter",
		"filter.17.description": "Filter som förbättrar integriteten genom att ta bort spårningsparametrar från webbadresser."
	},
	{
		"filter.18.name": "AdGuard Cookie Notices-filter",
		"filter.18.description": "Blockerar meddelanden om cookies på webbsidor."
	},
	{
		"filter.19.name": "AdGuard Popups-filter",
		"filter.19.description": "Blockerar alla typer av popup-fönster som inte är nödvändiga för att webbplatserna ska fungera enligt vår Filterpolicy."
	},
	{
		"filter.20.name": "AdGuard Banners för mobilappar filtreras",
		"filter.20.description": "Blockerar irriterande banners som marknadsför mobilappar på webbplatser."
	},
	{
		"filter.21.name": "AdGuard filter för andra störningar",
		"filter.21.description": "Blockerar irriterande element på webbsidor som inte hör till de populära kategorierna av irriterande element."
	},
	{
		"filter.22.name": "AdGuard Widgets filter",
		"filter.22.description": "Blockerar irriterande widgetar från tredje part: onlineassistenter, chattar för direktsupport osv."
	},
	{
		"filter.23.name": "AdGuard Ukrainska filter",
		"filter.23.description": "Filter som gör det möjligt att blockera annonser på webbplatser på ukrainska."
	},
	{
		"filter.24.name": "AdGuard Snabbkorrigeringar filter",
		"filter.24.description": "Filter för att snabbt lösa problem med innehållsfiltrering på populära webbplatser utan att uppdatera tillägget."
	},
	{
		"filter.224.name": "AdGuard Kinesiskt filter",
		"filter.224.description": "EasyList China + AdGuard Kinesiskt filter. Filterlista som specifikt tar bort annonser på webbplatser på kinesiska."
	},
	{
		"filter.209.name": "ADgk Mobile China list",
		"filter.209.description": "Filter för kinesiska mobilwebbplatser."
	},
	{
		"filter.240.name": "BarbBlock",
		"filter.240.description": "BarbBlock är en innehållsblockeringslista med fristående webbläsartillägg för Chrome och Firefox. Den svartlistar webbplatser som har använt DMCA-takedowns för att tvinga bort dem från andra innehållsblockeringslistor. Sådana nedtagningar är kategoriskt ogiltiga, men de kan vara effektiva för att skrämma små projekt med öppen källkod till efterlevnad."
	},
	{
		"filter.241.name": "EasyList Cookie List",
		"filter.241.description": "Tar bort cookie- och integritetsvarningar. Finns redan med på Fanboy's Annoyances list."
	},
	{
		"filter.242.name": "NoCoin Filter List",
		"filter.242.description": "Detta filter inaktiverar webbläsarbaserade krypto-grävare som Coinhive."
	},
	{
		"filter.243.name": "Frellwit's Swedish Filter",
		"filter.243.description": "Filter som syftar till att ta bort regionala svenska annonser, spårning, sociala medier, irritationsmoment, sponsrade artiklar etc."
	},
	{
		"filter.244.name": "YousList",
		"filter.244.description": "Filter som blockerar annonser på koreanska webbplatser."
	},
	{
		"filter.245.name": "AlleBlock",
		"filter.245.description": "Filter som tar bort irriterande element från polska e-handelssajter."
	},
	{
		"filter.246.name": "EasyList Polish",
		"filter.246.description": "Extra filterlista för webbplatser på polska."
	},
	{
		"filter.247.name": "Polish Anti-Annoying Special Supplement",
		"filter.247.description": "Filter som blockerar och döljer RSS-element och rester av dolda nyhetsbrev i kombination med sociala element på polska webbplatser."
	},
	{
		"filter.249.name": "Dandelion Sprout's Nordic Filters",
		"filter.249.description": "Denna lista omfattar webbplatser för Norge, Danmark, Island, danska territorier och den samiska ursprungsbefolkningen."
	}
]